<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
<HEAD>
<TITLE></TITLE>
<META NAME="GENERATOR" CONTENT="WEB! 2.0 Pro Extended Edition">
<STYLE>
#D0 {position:absolute;top:31px;left:30px;width:430px;height:1839px;font-size:16px;color:#004000;font-family:arial;z-index:1;}
#D0m {position:absolute;top:0;left:0;width:430px;height:1839px;padding:10px;background:none;text-align:left;}
</STYLE>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
function catchError()
{
	return true;
}

window.onerror = catchError;

</SCRIPT>
<SCRIPT SRC="web.js" TYPE="text/javascript"></SCRIPT>
</HEAD>
<BODY  STYLE="background:#eafdb0;"  onLoad="loader();">
<DIV  ID="D0" ><LAYER NAME="D0m" WIDTH="430" BORDER="10"><DIV ID="D0m"><B PARENT=D0>Aktivit&auml;te und Umgebung</B><BR><BR><U PARENT=D0>R&oslash;dberg<BR></U>'Fjordgl&oslash;tt Camping og Hytesenter' befindet sich ca. 6 KM s&uuml;dlich von der Ort R&oslash;dberg. Hier k&ouml;nnen Sie Ihre gr&ouml;sseren t&auml;gliche Eink&auml;ufe machen. Es gibt hier eine Bank,Tankstellen, Autowerkst&auml;tten, ein Postamt, usw.<U PARENT=D0><BR><BR>Langedrag<BR></U>In ca. 25 KM Entfernung zum Campingplatz liegt der Naturpark Langedrag. In Langedrag (Siehe auch www.langedrag.no &lt;http://www.langedrag.no&gt;) sind alle einheimischen norwegischen Tiersorten anzuschauen. Es gibt hier Rentiere, W&ouml;lfe, Luchse, Bergf&uuml;chse, Fjordenpferde, Widschweine und noch viel mehr kleinere Tiere. Genie&szlig;en k&ouml;nnen Sie hier von der wundersch&ouml;nen Flora und Fauna die Norwegen bietet. M&ouml;chten Sie Pferdreiten? Auch das ist m&ouml;glich in Langedrag!<U PARENT=D0><BR><BR>Nore og Uvdal Bygdetun.<BR></U>Vom Campingplatz aus liegt in ca. 15 KM Entfernung zwischen R&oslash;dberg und Uvdal der Ziergarten 'Nore og Uvdal Bygdetun'. Hier treffen Sie viele historischen Geb&auml;ude und Scheunen die es fr&uuml;her in diesem Gebiet gegeben hat. Absolute Spitze ist die Stabkirche aus dem 12e Jahrhundert, eine originelle Holzkirche, welche Sie unbedingt von innen und &nbsp;aussen sehen m&uuml;ssen!<U PARENT=D0><BR><BR>Dresin in Veggli<BR></U>Sind Sie ein Radfahrliebhaber und m&ouml;chten Sie mal etwas Neues probieren? Zwischen Veggli (ca. 30 KM s&uuml;dlich von R&oslash;dberg) und R&oslash;dberg lauft eine alte Eisenbahnstrecke, damals ein Teil der 'Numedalsbanen'. Hier k&ouml;nnen Sie auf einen Eisenbahn-Karren radfahren, eine herrliche Fahrradtour zum R&oslash;dberg machen, oder in der N&auml;he von unsemr Campingplatz austeigen. Unterwegs genie&szlig;en Sie die wundersch&ouml;nen Natur. Vergessen Sie nicht einen herrlich gef&uuml;lten Picknick-Korb f&uuml;r unterwegs mitznehmen. Sie k&ouml;nnen diesen &#132;Dresin&#147; bei der Rezeption des Campingplatzes reservieren.<U PARENT=D0><BR><BR>Rafting<BR></U>In Dagali, ca. 40 KM n&ouml;rdlich vom 'Fjordgl&oslash;tt Camping og Hytesenter', haben Sie die Wahl aus mehreren Raftingarrangements. So gibt es 3 verschiedene M&ouml;glichkeiten, darunter der Standard-, der Extrem- und der Extrem Plus Tour. Also, spa&szlig; f&uuml;r jeden!<U PARENT=D0><BR><BR>Karting und Rallye<BR></U>In der N&auml;he vom Dagali Airport k&ouml;nnen Sie bei der 'Dagali Opplevelser' ganzj&auml;hrig Gocarts, All-Terrain Vehicles und Rallye Cars mieten. Sowohl individuell als auch f&uuml;r Gruppen werden hier diverse Arrangements geboten. Die D.O. sorgt f&uuml;r die notwendigen Sicherheitsmittel und arbeitet mit zertifizierte Instrukteure, welche alle im Autorennsport aktiv sind.<U PARENT=D0><BR><BR><BR>Angeln<BR></U>Die Umgebung bietet ausgezeichnete M&ouml;glichkeiten zum Angeln. Sie sollten aber beachten dass Sie hierzu einen Angelschein brauchen, welchen Sie bei der Rezeption erwerben k&ouml;nnen. <U PARENT=D0><BR><BR></U>Vom Boot aus k&ouml;nen Sie hervorragend im Norefjord-See angeln, welcher direkt ans Campinggel&auml;nde grenzt. Dieser See wird &nbsp;von einem kleinen Flu&szlig; gespeisst, dem Numedalsl&aring;gen, wovon Sie vom Ufer aus auf u.a. Forelle und Bergforelle angeln k&ouml;nnen.<BR>Im Winter macht das Eis-Angeln hier besonders viel Spa&szlig;!<U PARENT=D0><BR><BR>Hardangervidda Naturpark<BR></U>Wenn Sie vom Campingplatz aus der Autobahn E40 in n&ouml;rdliche Richtung folgen, werden Sie in de Hardangervidda Naturpark kommen. Dieses ist Europas gr&ouml;&szlig;ter Bergplateau (3.430 KM2). In diesem Naturpark l&auml;uft der Normannsslepa-Feldweg, eine sehr alte Route von der Ost- zu der Westseite des Plateaus. Entlang dieses Feldwegs kann man noch viel von den urspr&uuml;nglichen Einwohner dieses Gebietes zur&uuml;ckfinden.<BR>Der Hardangervidda Naturpark eignet sich besonders zum Wandern, Mountainbiken und im Winter zum Skifahren und Langlaufen.<U PARENT=D0><BR><BR>Winteraktivit&auml;ten<BR></U>Uvdal Alpinesenter (ca. 30KM von R&oslash;dberg entfernt)<BR>- l&auml;ngste Piste &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;: 6 KM<BR>- Anzahl der Loipen &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;: 3<BR>- Anzahl der Skipisten &nbsp; &nbsp; &nbsp; &nbsp;: 8<BR>- Gesamtl&auml;ngte der Skipisten &nbsp; &nbsp;: 19 KM<BR>- H&ouml;henunterschied &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;: 620 Meter<U PARENT=D0><BR></U>- Schlittenpiste<BR>- Skiverleih und Skischule<U PARENT=D0><BR><BR></U>Alpinenzentren gibt es in Dagali und in Geilo. Geilo ist ein grosses Wintersportgebiet und befindet sich in ca. 50 Minuten fahren von R&oslash;dberg.<BR>Au&szlig;erdem gibt es in der N&auml;he von R&oslash;dberg, Uvdal und Norefjord mehrere Langlaufloipen, die Meisten sind beleuchtet.<U PARENT=D0><BR></U></DIV></LAYER></DIV>
<!-- DO NOT CHANGE THE SCRIPTS BELOW, WEB! WILL MALFUNCTION IF YOU DO! -->
<SCRIPT LANGUAGE="JavaScript" ID="WEB!" TYPE="text/javascript">
var IE = (navigator.appName=="Microsoft Internet Explorer") && (navigator.platform && navigator.platform == 'Win32');

function newSlide(id,next,wait)
{
	this.id = id;
	this.next = next;
	this.wait = wait;
	this.elems = new Array();
	return this;
}

function newElement(id,next,wait,type,lightRed,lightGreen,lightBlue,lightStrength,waveAnim,waveDir,waves,filter)
{
	this.id = id;
	this.next = next;
	this.wait = wait;
	this.type = type;
	this.filter = filter;								

	if(navigator.appName != 'Netscape')
	{
		document.all(id).style.filter = filter;
		var dur_s = filter.indexOf('Duration=')+9;
		var dur_e = filter.indexOf(',',dur_s);
		document.all(id).filters(0).Duration = filter.substring(dur_s,dur_e)*1.0;
		
		if(document.all(id).style.filter.toLowerCase().indexOf("light(")!=-1)
		{
			document.all(id).filters.light.addAmbient(lightRed,lightGreen,lightBlue,lightStrength);
		}

		if(waveAnim=="true")
		{
			document.all(id).wave = wave;
			document.all(id).wavedir = waveDir;
			document.all(id).filters.wave.phase = (waveDir=="up")?0:95;
			waves[waves.length] = id;
		}	
	}
	
	return this;
}

function loader()
{
	startMarquees();
	if(navigator.appName != 'Netscape')
		startWaves();
	else	
		transitions_netscape();

	start();
}

function wave()
{
	if(IE)
	{
		if(this.wavedir=="up" && this.filters.wave.phase<100)
			this.filters.wave.phase = this.filters.wave.phase + 5 % 100;
		else if(this.wavedir=="down" && this.filters.wave.phase>0)	
			this.filters.wave.phase = this.filters.wave.phase - 5 % 100;
		else if(this.wavedir=="up")
			this.filters.wave.phase=0;
		else if(this.wavedir=="down")
			this.filters.wave.phase=95;

		setTimeout(this.id + ".wave()",40);	
	}
}


var wavesElements = new Array();
var slides = new Array();
var marquees = new Object();

//start slide 0
slides[0] = new newSlide("SL0","timer","0");
slides[0].elems[0] = new newElement("D0", "timer", "0.0", "div", "255", "0", "0", "50", "false", "up", wavesElements, "revealtrans(Duration=0,Transition=0) ");
//end slide 0

function changeImage(img,loc)
{if(IE)
document.all(img+"image").src = loc;
else

document.layers[img].document.images[0].src = loc;
}
function startMarquees()
{
}
</SCRIPT>
</BODY>
</HTML>
